Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilbyr_150_000_kroner_i_stipend_til_lule-_og_sorsamiske_barnehagelaererstudenter.html.tmx
Source language: nob
Languages: sma

source: Tilbyr 150 000 kroner i stipend til lule- og sørsamiske barnehagelærerstudenter
sma: 150 000 kråvnah stipendine faalehte julev- jïh åarjelsaemien maanagïertelohkehtæjja-studeentide

source: Sametingsrådet vil gi stipend til lule- og sørsamiske barnehagelærerstudenter.
sma: Saemiedigkieraerie sæjhta stipendem vedtedh julev- jïh åarjelsaemien maanagïertelohkehtæjjastudeentide.

source: – Vi vet at i lule- og sørsamiske områder er det stort behov for barnehageansatte med kunnskap i samisk språk og kultur, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sma: – Mijjieh daejrebe julev- jïh åarjelsaemien dajvine joekoen daerpies maanagïertebarkijigujmie mej daajroe saemien gielesne jïh kultuvresne, saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) jeahta.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta I revidert budsjett vil sametingsrådet foreslå at Sametingets stipender utvides til å inkludere studenter fra lule- og sørsamiske barnehager.
sma: Saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta Revideereme budsjedtesne saemiedigkieraerie sæjhta raeriestidh Saemiedigkien stipendh væjranieh guktie dah aaj studeenth julev- jïh åarjelsaemien maanagïertijste feerhmieh.

source: Mikkelsen er svært fornøyd med at Nord universitet høsten 2021 starter opp en ny arbeidsplassbasert barnehagelærerutdanning med samisk profil i lule- og sørsamisk område.
sma: Mikkelsen joekoen madtjele Noerhte universiteete orre maanagïertelohkehtæjjaööhpehtimmiem aalka barkoesijjesne saemien profijline julev- jïh åarjelsaemien dajvesne.

source: – Dette er et helt sentralt studietilbud for det samiske samfunnet, vi trenger flere barnehagelærere, sier Mikkelsen.
sma: – Daate joekoen vihkeles studijefaalenasse saemien seabradahkese, mijjieh jienebh maanagïertelohkehtæjjah daarpesjibie, Mikkelsen jeahta.

source: Siden denne utdanningen ikke blir en samisk utdanning så vil ikke studentene ha mulighet til å få stipend fra Sametinget slik regelverket er i dag.
sma: Dan åvteste daate ööhpehtimmie ij naan saemien ööhpehtimmie sjïdth, studeenth eah sïjhth nuepiem utnedh stipendem åadtjodh Saemiedigkeste daaletje njoelkedassi mietie.

source: Dette ønsker sametingsrådet å endre på.
sma: Saemiedigkieraerie sæjhta dam jarkelidh.

source: – For å sikre rekruttering til lule- og sørsamiske barnehager så vil vi gjøre det mulig for studenter som er tilknyttet samiske barnehager å søke stipend mens de studerer den arbeidsplassbaserte barnehagelærerutdanningen (ABLU).
sma: mah vïedteldahkesne saemien maanagïertide, stipendem syökedh mearan maanagïertelohkehtæjjaööhpehtimmiem lohkeminie barkoesijjesne (ABLU).

source: De vil ha sin arbeidsplass ved samiske barnehager og avdelinger mens de studerer og dermed være en av målgruppene for denne utdanningen.
sma: Dah sijhtieh sijjen barkoesijjiem utnedh saemien maanagïertine jïh goevtesinie mearan lohkeminie. jïh dan åvteste akte dejstie ulmiedåehkijste daan ööhpehtæmman årrodh.

source: Mikkelsen håper på mange søknader til studiet og kan formidle at studentene som er kvalifisert til å motta stipend fra Sametinget vil motta 150 000 kroner til bachelorstudiet, som skal gå over 4 år.
sma: Mikkelsen gegkeste gellie studeenth lohkemasse syökoeh jïh maahta soptsestidh studeenth mah nuepiem utnieh stipendem Saemiedigkeste dåastodh sijhtieh 150 000 kråvnah åadtjodh bachelorlohkemasse, mij vaasa 4 jaepieh.

source: – Vi ønsker med dette å tilby tilsvarende stipendmuligheter til de som studerer ABLU på deltid og de som studerer på heltid ved Sámi allaskuvla/Samisk høgskole.
sma: – Mijjieh sïjhtebe daejnie seammaplïeres stipendenuepieh faalehtidh dejtie mah ABLU:em lohkeminie bielietïjjen jïh dah mah elliestïjjen lohkeminie Saemien jïlleskuvlesne.

source: For å motta det nye stipendet må du som søker ha første eller andrespråk fra videregående skole eller ha minimum 25% stilling i en samisk barnehage eller i en samisk avdeling i en norsk barnehage og være student med Nord Universitet.
sma: Juktie dam orre stipendem dåastodh tjoerh saemien voestes jallh mubpiengïeline utnedh jåarhkeskuvleste jallh unnemes 25 % barkoem utnedh saemien maanagïertesne jallh saemien goevtesisnie nöörjen maanagïertesne, jïh studeentine årrodh Noerhte Universiteetesne.

source: Søknadsfristen for opptak til høyere utdanning er 15. april.
sma: Ohtsememierie jollebe ööhpehtæmman lea voerhtjen 15.b.

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sma: Jis gyhtjelassh jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
